{
  "resumen_ejecutivo": {
    "total_documentos": 1871,
    "menciones_musica": 9839,
    "menciones_terminos_relacionados": 61828,
    "total_valoraciones_encontradas": 2456,
    "valoraciones_positivas": 2318,
    "valoraciones_negativas": 138,
    "porcentaje_positivas": 94.38,
    "porcentaje_negativas": 5.62
  },
  "comparacion_con_articulo": {
    "articulo_positivas_porcentaje": 3.9,
    "articulo_negativas_porcentaje": 0.4,
    "este_analisis_positivas_porcentaje": 94.38,
    "este_analisis_negativas_porcentaje": 5.62,
    "incremento_positivas": "SE CALCULARÁ",
    "incremento_negativas": "SE CALCULARÁ"
  },
  "por_nivel_analisis": {
    "nivel_1_musica_directa": 777,
    "nivel_2_terminos_relacionados": 89,
    "nivel_3_predicativas_distantes": 0
  },
  "top_50_positivas": {
    "notable": 277,
    "grande": 264,
    "mejor": 146,
    "admirable": 135,
    "magnífico": 133,
    "bello": 125,
    "interesante": 111,
    "excelente": 97,
    "celebrado": 93,
    "genial": 74,
    "extraordinario": 69,
    "inspirado": 57,
    "original": 50,
    "selecto": 48,
    "perfecto": 46,
    "hermoso": 44,
    "espléndido": 42,
    "distinguido": 37,
    "brillante": 36,
    "fino": 36,
    "maravilloso": 31,
    "precioso": 27,
    "soberbio": 27,
    "aplaudido": 26,
    "exquisito": 19,
    "fuerte": 18,
    "destacado": 18,
    "glorioso": 17,
    "alto": 16,
    "ideal": 15,
    "excepcional": 14,
    "intenso": 13,
    "curioso": 13,
    "delicioso": 13,
    "sugestivo": 12,
    "encantador": 12,
    "insuperable": 8,
    "memorable": 7,
    "logrado": 6,
    "magistral": 6,
    "profundo": 6,
    "preciso": 6,
    "sublime": 6,
    "elegante": 6,
    "sentido": 5,
    "superior": 5,
    "conseguido": 5,
    "acabado": 5,
    "cuidado": 4,
    "aclamado": 3
  },
  "top_50_negativas": {
    "pasado": 20,
    "malo": 15,
    "corriente": 14,
    "pobre": 11,
    "escaso": 9,
    "reducido": 7,
    "mediocre": 7,
    "gris": 5,
    "mejor": 4,
    "ordinario": 4,
    "grande": 3,
    "convencional": 3,
    "limitado": 3,
    "imperfecto": 2,
    "perfecto": 2,
    "bello": 2,
    "excesivo": 2,
    "feo": 2,
    "equivocado": 2,
    "deficiente": 2,
    "ideal": 1,
    "débil": 1,
    "manido": 1,
    "soporífero": 1,
    "común": 1,
    "desagradable": 1,
    "triste": 1,
    "vulgar": 1,
    "distinguido": 1,
    "pesado": 1,
    "celebrado": 1,
    "cansado": 1,
    "flojo": 1,
    "tosco": 1,
    "preciso": 1,
    "monótono": 1,
    "anticuado": 1,
    "anodino": 1,
    "defectuoso": 1
  },
  "por_publicacion": {
    "EL SOL": {
      "positivas_total": 1403,
      "negativas_total": 88,
      "top_10_positivas": {
        "grande": 148,
        "notable": 144,
        "mejor": 98,
        "magnífico": 93,
        "excelente": 82,
        "bello": 71,
        "interesante": 67,
        "admirable": 56,
        "celebrado": 50,
        "extraordinario": 46
      },
      "top_10_negativas": {
        "pasado": 18,
        "corriente": 11,
        "malo": 9,
        "reducido": 5,
        "mediocre": 5,
        "escaso": 4,
        "gris": 3,
        "mejor": 3,
        "perfecto": 2,
        "bello": 2
      }
    },
    "ONDAS": {
      "positivas_total": 860,
      "negativas_total": 37,
      "top_10_positivas": {
        "notable": 132,
        "grande": 102,
        "admirable": 71,
        "bello": 54,
        "mejor": 46,
        "inspirado": 45,
        "interesante": 44,
        "celebrado": 42,
        "magnífico": 38,
        "selecto": 36
      },
      "top_10_negativas": {
        "pobre": 9,
        "malo": 5,
        "escaso": 4,
        "grande": 3,
        "limitado": 3,
        "pasado": 2,
        "corriente": 2,
        "convencional": 2,
        "ordinario": 2,
        "reducido": 1
      }
    },
    "ESPAÑA": {
      "positivas_total": 55,
      "negativas_total": 13,
      "top_10_positivas": {
        "grande": 14,
        "admirable": 8,
        "genial": 2,
        "bueno": 2,
        "memorable": 2,
        "logrado": 2,
        "mejor": 2,
        "extraordinario": 2,
        "magnífico": 2,
        "acabado": 2
      },
      "top_10_negativas": {
        "gris": 2,
        "malo": 1,
        "escaso": 1,
        "reducido": 1,
        "convencional": 1,
        "corriente": 1,
        "mediocre": 1,
        "deficiente": 1,
        "imperfecto": 1,
        "anodino": 1
      }
    }
  },
  "ejemplos_contextos_positivos": [
    "*TEATRO REAL**\n\nHoy martes, salida de Lauri-Volpi, el mejor tenor de Italia, que será una revelación. Cantará \"Rigoletto\" con María",
    "\n\n**ESLAVA.** Éxito incomparable de Catalina Bárcena en la preciosa obra \"No te ofendas, Beatriz\", que se representará hoy martes,",
    ", se hará el nuevo espectáculo de gran éxito en el que figura la preciosa obra de Arniches, Abati y Marín \"La maña de la mañica\" (",
    "corte uno de los pianistas más célebres del mundo: Eugen D'Albert. Este genial pianista, y a la vez compositor notable, fué discípulo predilecto de Liszt y",
    "célebres del mundo: Eugen D'Albert. Este genial pianista, y a la vez compositor notable, fué discípulo predilecto de Liszt y Antón Rubinstein, de quienes heredó",
    "\", Viena.) \"Se ha mostrado de nuevo como el más grande pianista de nuestros días.\" (\"Neue Wiener Tageblatt\", Viena.",
    "de esta Sociedad, acompañados al piano por su ilustre maestro, interpretando un interesante programa.\nPodrán asistir a dicho acto los socios y sus familias y las",
    "Turina. El Debate.)\nEl próximo lunes dará uno de sus maravillosos conciertos en la Comedia.\nPróximo recital del Coro de Cosacos de Don Platoff",
    "Voz de su Amo\").—Nuestros aficionados más consecuentes conocen a Mischa Levitzki como uno de los pianistas norteamericanos más notables. En el disco de 30 cms., etiqueta negra",
    "tuvieron que ponerse\nen pie para agradecer las ovaciones.\nEn un nuevo concierto extraordinario que se celebrará el viernes tomará\nparte el violinista Juan Manén,",
    "ha hecho\ncambiar de criterio. Tocó con distinción y buen estilo la \"Sonata en sol\nmenor\" de Beethoven y la bella \"Sonata en mi",
    "obras del mejor Chopin y una fantasía sobre un tema de vals de Dohnanyi, obra brillante, de gran lujo de mecanismo, que deslumbra al auditor. Ember",
    "la casa Alphonse Leduc (175, rue Saint Honoré), publica ahora una obra notable ese editor parisiense, escrita para doble coro de voces de mujer,",
    "conocen el nombre de Alejandro García Caturla como el de uno de los más notables compositores jóvenes de Cuba que basan su arte en los elementos de origen africano existentes",
    "sinfónico, y de aquí el vivo interés que había por encontrar a ese notable maestro al frente de una de nuestras mejores entidades orquestales.\nDespués de la",
    ", ni cómo éstas, por no haber músicos suficientes, pueden dar conciertos de música selecta. No es esto. El público snob es de categoría muy nueva",
    "\nCultura Musical, esa entidad ha \nhecho oír algunas de las más bellas interpretaciones que conocamos de las obras de escuela moderna. Particularmente de autores \ningleses",
    "conocer los flacos y los puntos \nfuertes de un autor. \nUna bella versión del cuarteto \nen \"La menor\", de Schubert—esa \nperla de",
    "refundida por otro clásico, apenas se tolera. No se\naplaude la admirable interpretación de Pepe Valero.\n¡Verdaderamente admirable, si se prescinde de ciertos",
    "había llegado a los quince\naños, Enrique Iniesta, presentaba una\nexcelente versión del concierto op. 20\nde Saint-Saëns, y de un grupo de"
  ],
  "ejemplos_contextos_negativos": [
    "pregunta, hay algo de ironía. ¿Cómo se explica que hoy no tengamos orquestas ideales; como el fórte-piano no se haya generalizado todavía; como el gramófono",
    "fría y\nhosca, a las siete de la mañana, con\nmalos cantantes, malos instrumen tistas y un público impaciente...\nEl estudio de las",
    "vulgaridad melódica dignas de los más temibles italianos\", así co-\nmo su orquesta, generalmente gris y monótona. \n¿Cuántas temporadas de ópera desfilarán todavía",
    "decide a salir de la cama! Pues con eso, es menester decir del concierto pasado de la Orquesta Filarmónica, que estuvo mucho más concurrido que los anteriores",
    "músico de salón que fue Fauré, este \"Requiem\" pareció más bien una obra gris y de poco relieve, en la que la sustitución del órgano por",
    "le desconoce totalmente en España. Los más afortunados sólo han pedido escuchar una imperfecta ejecución del \"Boris\", en Barcelona. Los entusiastas de Mussorgsky nos vemos",
    "una lectura de las obras nuevas, una exposición amistosa y provisional, no una versión perfecta.\nLo que sería de desear es que el enorme caudal de",
    "por su delicadeza queremos subrayar, tanto como el que le llevó, en el concierto pasado, a repetir el último número del \"Poema de niños\",",
    "canto. Ese público aceptó cumplidamente el ofrecimiento y aplaudió complacido.\nEn el concierto pasado, el señor Arbós le invitaba a dar un paso más, mostrándole",
    "música clásica que la romántica? ¿La música romántica es un tipo de mala música? Ni una cosa ni otra. Los clásicos eran mejores \"músicos\"",
    ". Excelente *\"Gilda\"*, algún leve tropiezo no enturbió su bella versión de la romanza del jardín, y en el dúo con el tenor tuvo",
    "el abuso que los autores hacen de las escenas secundarias desprovistas de interés. Esta zarzuela, reducida a los términos de un acto y tres cuadros, daría la",
    ", por lo tanto, de sorprender, pues que, al lado de las interpretaciones corrientes de nuestros directores, es a todas luces inferior. Carece de la",
    ", según su peculiar manera, tan del agrado de las damas. Para la música de carácter popular nada mejor que el disco de los Cosacos del Don,",
    "talento. Su programa presentaba\nun interés muy superior al que tienen\nlos recitales corrientes, estando en minoría las transcripciones: de obras para piano y dedicando",
    "en su momento un\nalarde muy noble, pudo ser recibida\nhostilmente el concierto pasado. Los\nméritos nada revolucionarios de Henri\nRabaud le han llevado",
    "intérpretes \"buenos\" ganan más con otra música, con la italiana. Oír música mala o mediana, desprovista de ese españolismo fácil y populachero en donde el",
    "de Médicos, Esparteros, núm. 9.\nAcademia Médico-Quirúrgica\nEsta Academia celebrará sesión pública pasado mañana, lunes, a las siete, en su local,",
    "el todo, como en Elisabeth Schumann, y el nada, como en los conciertos corrientes.\nVeinte canciones suponen un \"tour de forcé\" para una",
    "el momento de firmar el contrato. Y el tenor vasco piensa en que otros tenores extranjeros, no mejores que él, esto lo ponemos nosotros, pasan por"
  ]
}